edc/bass
jhillyerd/plugin-git
ilancosman/tide@v6
jethrokuan/fzf
franciscolourenco/done
laughedelic/pisces
decors/fish-ghq
jorgebucaran/nvm.fish
